// eslint-disable-next-line
import React from 'react';
import { mdx } from 'mdx.macro';

const Content = mdx`
## עדכון #1
גם בחלומות הכי פרועים שלי לא חלמתי שיקרה מה שקרה בסופ"ש האחרון. לא אכביר במילים ואתן למספרים לדבר:

- יותר מ- 150,000 מבקרים נכנסו לאתר מאז יום חמישי.
- כ- 800 נקודות הפגנה ברחבי הארץ נוספו למפה .
- עשרות פניות לעזרה ותמיכה בפרוייקט.

אלפי מפגינים ומפגינות יצאו לרחובות, חלקן הגדול בפעם הראשונה בכיכר הקרובה לבית. המחאה לא רק שלא דוכאה- היא הגיעה למימדים
חדשים. אמנם קצת פחות רועש בבלפור, אבל במקום זה המחאה הגיעה לכל שכונה בישראל ואין מי שלא שומע אותה מחוץ לחלון ביתו.

### מה עכשיו?
מגבלת הקילומטר יצרה הזדמנות פז להגדיל את המחאה. אנשים שלא יכלו להגיע למוקדי ההפגנה גדולים יכולים עכשיו לצאת לקצה הרחוב
ולהפגין. ההגבלה על ההפגנות גרמה לאנשים להבין שהמדינה נמצאת בנקודת מפנה ושאי אפשר להשאר אדישים.

אנחנו רוצים לנצל את המצב הזה ולעזור למחאה להפוך לעוד יותר גדולה, משפיעה ונגישה.

התכנון שלנו לשבוע הקרוב:

- **עמוד הפגנה ייעודי עם פרטים מורחבים** - באיזה ימים ושעות ההפגנה צפויה להתקיים, פרטי יצירת קשר
(וואטסאפ/טלגרם/פייסבוק) ואפשרות לשיתוף.
- **גלריית תמונות להפגנה** - אם לפני שבוע סמכנו על צלמי העיתונות שיתעדו את מוקדי ההפגנות השונים, הפעם האחריות
עוברת למשתתפי ההפגנות. נאפשר להעלות תמונות מכל הפגנה וניצור גלריה מכל ההפגנות בארץ, שתעשה צחוק מכל את אלה שינסו להקטין
את גודל המחאה.
- **אפשרות להירשם כמארגני ההפגנה** - מארגני ההפגנה יוכלו לעדכן את תאריכי ושעות ההפגנה, לעדכן את הלינקים
לקבוצות ולהוסיף מידע נוסף על ההפגנה.  
אם מארגני ההפגנה יצטרכו עזרה בלהשיג דגלים, שלטים, אמצעים לוגיסטיים או ייעוץ, הם יוכלו לפנות אלינו ונקשר אותם למי שיכול
לעזור בנושא.

### תמיכה בפרוייקט
נשמח לעזרה בשביל שנוכל להוציא את התוכניות לפועל. אלו סוגי ההתנדבויות שנשמח לעזר בהן:
- צוות תמיכה שיענה ויטפל בפניות ממארגנים וממפגינים, יאמת את ההפגנות ויבדוק את המידע שמתעדכן.
- אחראיות ואחראי ערים שיהיו בקשר וילוו את מארגני ההפגנות במקום בו הם גרים, יספקו להם תמיכה לוגיסטית ועדכונים (אנחנו נתמוך בנושא).
- מתכנתות ומתכנתים עם ידע ב- React / Firebase שיעזרו לנו להוציא לפועל את הרעיונות ולתקן באגים. גם אם יש לכם שעתיים פנויות
זה מאוד יעזור. [מחכים לכם בגיטהאב](https://github.com/guytepper/1km.co.il).

[מלאו את הטופס](https://forms.gle/AsikobKb7PpbR1W99) וניצור קשר בהקדם.

### תרומה כספית
עלויות תחזוקת האתר משתנות ככל שהטראפיק עולה וקשה לצפות מה יהיו העלויות בסוף החודש.  
אני עובד על הפרוייקט מרגע פתיחת העיניים ועד שעות הלילה המאוחרות, ואודה על תמיכה שתעזור לי להשאר בראש שקט גם מבחינה כלכלית.

פרטי הוצאות האתר וההכנסות מהתרומות יהיו שקופים ויפורסמו בהמשך. במידה והתרומות יכסו את ההוצאות כשהפרוייקט יגיע לסיום, אפנה לכל התורמים והשימוש בכסף ייעשה על פי משאלת ליבם.

אפשר להעביר אליי [תשלום בפייפאל](https://paypal.me/guytepper), או דרך bit - <a href="mailto:guytepper@protonmail.com?subject=העברת תשלום בביט">שלחו לי מייל</a> ואחזיר לכן את מספר הביט שלי.

### שמרו על קשר
אם תרצו לעקוב אחרי הפרוייקט, פתחנו [עמוד פייסבוק](https://www.facebook.com/1km.co.il/), ומדי פעם [אצייץ עדכונים בטוויטר](https://twitter.com/1kmcoil).

אם תרצו ליצור איתי קשר ישירות, [שלחו מייל](mailto:guytepper@protonmail.com). עקב עומס פניות אענה בעיכוב (עד יום-יומיים), מתנצל מראש.  
  פניות דחופות אפשר לשלוח ל[טלגרם שלי](https://t.me/sexysoy).&nbsp;

### תודות
הפרוייקט לא היה יוצא לפועל בלי עזרה של כמה אנשים שקרובים לליבי:

**אמא ואבא**, שחוץ מזה שהביאוני עד הלום, וויתרו על יום המנוחה וישבו בשבת מ- 8 בבוקר ועד 19 בערב לאשר את
כמויות ההפגנות העצומות שזרמו למערכת וווידאו שכל פרט בהפגנה מדוייק.  
הייתי זקוק לעזרה דחופה בהתמודדות עם העומס והם הראשונים שבאו לעזור. לאב יו גאיז 💖

[איתי כהן](https://www.megabeets.net/about.html), שליווה ברעיונות ולבטים שעלו בתהליך הפיתוח והקרדיט על שם האתר והדומיין הולך אליו.

**אמיר אוריין**, שמייעץ בצמתים ותמיד שם להרגיע ולעודד ברגעים מבלבלים.

**גיא קופמן**, שהאיץ בי להוציא את הרעיון לפועל באותו בוקר חמישי שהיה ברור שמשהו מסריח הולך לעבור כאן.
`;

export default Content;
