// eslint-disable-next-line
import React from 'react';
// eslint-disable-next-line
import { Link } from 'react-router-dom';
import { mdx } from 'mdx.macro';

const Content = mdx`

## תמיכה בפרוייקט

האתר  "קילומטר אחד" הוקם בעקבות חרדה אמיתית ממה שקורה במדינה שלנו. במקום להקשיב לזעקת האזרחים שיותר ויותר מהם יוצאים להפגין נגדה, הממשלה מחפשת דרכים למנוע את ההפגנות ולסתום פיות.

בעקבות הגבלת ההפגנות המחאה הגיעה למימדים חדשים: אלפי מפגינים ומפגינות יצאו לרחובות, חלקן הגדול בפעם הראשונה בכיכר הקרובה לביתן. 

התגובות שקיבלנו על האתר נתנו לנו הרגשה שיש צורך במשהו מעבר לפונקציות הבסיסיות של מציאת הפגנות קרובות לבית.  
הרגשנו שיש צורך ביצירת נקודת מפגש וירטואלית של כל המחאות בארץ. ביצירת רשת שתעזור ליצירת קשרים, לאיחוד כוחות ולשיתוף ידע. רשת שתעודד את מי שעוד מהסס לצאת לרחוב - לצעוד בראש מורם אל מוקד המחאה הקרוב.

אנחנו זזות ביחד, נשארות כל הזמן בתנועה ומגיבות למה שקורה בשטח. צוות האתר נמצא בהיכון לבקשות ולצרכים שלכן. ראוי לציין שאנחנו בכוונה נמנעים להשתייך לארגונים השונים שמארגנים את ההפגנות אלא רוצים לשתף פעולה עם כולם ולתת לכולם במה לארגון הפגנות.  

יש לנו עוד הרבה תוכניות איך לשפר את האתר ואת החוויה המשולבת של הפגנה אמיתית עם נוכחות דיגיטלית - ובשביל להצליח להגשים את החלומות שלנו אנחנו צריכים עזרה.

כרגע עיקר העזרה שאנחנו צריכים היא בהפצה ובתמיכה כלכלית.  
לפרוייקט יש תאריך סיום אחד - היום שבו בלפור יתנקה ממושחתים - ובשביל שנוכל לקדם את הפרוייקט נצטרך שהוא יגיע לכמה שיותר אנשים, ושלא נצטרך לדאוג על כיסוי עלויות התחזוקה.

תוכלו לעזור לנו להפיץ את הפרוייקט אם תספרו עליו למעגל החברתי שלכם, לקבוצת הוואטסאפ השכונתית או תפרסמו אותו ברשת. אם מעניין אתכם מה אנחנו מבשלים, עקבו אחרינו ב[פייסבוק](https://www.facebook.com/1km.co.il) וב[טוויטר](https://twitter.com/1kmcoil).

הפרוייקט ללא מטרות רווח, וכל הצוות עובד בהתנדבות מתוך אמונה במטרה. 
אנו נפרסם את סכום התרומות שנאסף ועלויות הפעלת האתר בסוף הפרוייקט. במידה ויישאר כסף, אנו נפנה לתורמים ונשאל אותם לאן ירצו שכספם יגיע. 

ניתן להעביר [תשלום בפייפאל](https://paypal.me/guytepper) לחשבון של גיא טפר (מוביל הפרוייקט) או דרך הביט באמצעות [מילוי הטופס הבא](https://docs.google.com/forms/d/e/1FAIpQLSfVKiEvHZQlrHbmXt2jfVdAbetCtwAU7gN6mSDcw9Z5eEidug).

נפגש ברחובות!
`;

export default Content;
