import React from 'react';
import { mdx } from 'mdx.macro';
import { Link } from 'react-router-dom';

const Content = mdx`
## תמיכה בפרוייקט
היי! קוראים לי גיא טפר, אני בן 25 וגר בירושלים.

בחמישי שעבר פתחתי את העיתון וראיתי שהגבלות התנועה צפויות לחול על הפגנות.

זה היה מרתיח ומעורר פחד. אבל אז חשבתי שאם הפגנות יתקיימו בכל שכונה בארץ, אם בכל קילומטר במדינה ישמעו את קול המחאה - לא
יהיה בית בישראל שיוכל להתעלם ממנה.

לא צפיתי את כמות הפגנות שיישלחו, את התנועה הגדולה וכמות הפניות למייל. כל הפגנה עוברת בדיקת תקינות, אני משתדל לחזור לכל אחד
ואחת ולתקן כל נתון חסר או שגוי.

מאוד משמח אותי לקבל את התגובות החמות, אבל הכי ישמח אותי ידיים עוזרות.

אם תרצו לקחת חלק בפרוייקט, [שלחו לי מייל](mailto:guytepper@protonmail.com). גם אם כל מה שיש לכן להציע זה זמן
פנוי זה בהחלט יהיה מועיל.

אם אתן מתכנתות, [האתר נכתב בקוד פתוח וזמין בגיטהאב](https://github.com/guytepper/1km.co.il), יש פיצ’רים חדשים
ובאגים חביבים ואשמח לכל עזר.

עלויות התחזוקה עולות ככל שהאתר מופץ, והעבודה עליו בימים אלה לוקחת את כל זמני - מ- 6 בבוקר ועד 22 בלילה.
אהיה אסיר תודה על כל סכום לצורך כיסוי עלויות האתר ותפעולו.  

אפשר להעביר אליי [תשלום בפייפאל](https://paypal.me/guytepper), או דרך bit - <a href="mailto:guytepper@protonmail.com?subject=העברת תשלום בביט">שלחו לי מייל</a> ואחזיר לכן את מספר הביט שלי.

נפגש ברחובות!
`;

export default Content;
