// eslint-disable-next-line
import React from 'react';
// eslint-disable-next-line
import { Link } from 'react-router-dom';
// eslint-disable-next-line
import Helmet from 'react-helmet';
import { mdx } from 'mdx.macro';

const Content = mdx`
<Helmet>
  <title>אודות הפרוייקט</title>
</Helmet>

## על הפרוייקט

האתר "קילומטר אחד" הוקם על מנת לעזור לאזרחים בכל רחבי הארץ למצוא הפגנות ברדיוס קילומטר מהבית, בזמן הגבלת ההפגנות שחלה בתחילת אוקטובר 2020.

בעקבות ההגבלה המחאה הגיעה למימדים חדשים: אלפי מפגינים ומפגינות יצאו לרחובות, חלקן הגדול בפעם הראשונה בכיכר הקרובה לביתן.


יותר מ-20 מתנדבים ומתנדבות - מתכנתים, מעצבות, מנהלי פרויקטים ונשות מדיה חברתית עבדו על הפרוייקט יומם ולילה במהלך השבועיים בהן חלו ההגבלות ועזרו לאתר למשוך יותר מרבע מיליון מבקרים.

צוות הפרוייקט רוצה להודות לכל מי שלקח חלק, הפיץ את השמועה, תרם או שלח מילה טובה.

נתראה ברחובות!`;

export default Content;
